brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion2"
brew "coreutils"
brew "curl"
brew "efm-langserver"
brew "fd"
brew "findutils"
brew "fop"
brew "fzf"
brew "gawk"
brew "gcc"
brew "git"
brew "gmp"
brew "gnupg"
brew "gpg"
brew "grep"
brew "ldns"
brew "libtool"
brew "libxslt"
brew "libyaml"
brew "moreutils"
brew "openssh"
brew "openssl@1.1"
brew "openssl@1.1"
brew "ossp-uuid"
brew "readline"
brew "redis"
brew "rg"
brew "screen"
brew "universal-ctags"
brew "unixodbc"
brew "unzip"
brew "wget"
brew "wxwidgets"
brew "z"
brew "zlib"
